;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Lustucru then Pierre le Lidgeu
; TranslationAuthorEmail: support@wisecleaner.com
; TranslationAuthorWeb: http://www.colok-traductions.com/
; Soft Version: 7.97
;
[GUI]
ButtonYes=Oui
ButtonNo=Non
ButtonOK=OK
ButtonMinimize=Minimiser
ButtonMaximize=Maximiser
ButtonClose=Fermer
ButtonRestore=Restaurer
ButtonMenu=Menu

[Translation]
ReadHabit=Gauche à droite
LanguageName=Français
LangCode=040c
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Confirmation
Warning=Avertissement
Error=Erreur
Confirm=Confirmation
pmGo=Aller à l'élément
pmNone=Rien sélectionner
pmAll1=Tout sélectionner
pmrec=Recommandé
pmIgnore=Ignorer cet élément
pmExport=Exporter vers ...
pmInvert=Inverser la sélection
Frminput.btnok.caption=OK
Frminput.btncancel.caption=Annuler
FrmWDC.pmPortable.caption=Créer une version portable
;
; Main GUI
;
FrmWDC.pmHelp.caption=Aide en ligne
FrmWDC.pmHome.caption=Page d'accueil
FrmWDC.pmForum.caption=Forum (anglais)
FrmWDC.pmContact.caption=Nous contacter
FrmWDC.pmCheckNew.caption=Vérification des mises à jour
FrmWDC.pmLang.caption=Langues
FrmWDC.pmSkin.caption=Choisir une couleur de thème
FrmWDC..caption=A propos
FrmWDC.btncomm.caption=Nettoyeur simple
FrmWDC.btnadv.caption=Nettoyeur avancé
FrmWDC.btnsilm.caption=Alléger le Système
FrmWDC.btnrestore.caption=Restaurer
FrmWDC.btnsettings.caption=Options
FrmWDC.btnlikeit.caption=J'aime
FrmWDC.btnsuggest.caption=Suggestions, commentaires
;
; Advanced Cleaner
;
FrmAdvSettings.lblinfo.caption="Trouver les fichiers vides" ne s'exécute qu'une fois, à chaque demande.
Frmadvdc.btnscan.caption=Analyser ...
Frmadvdc.lblpath.caption=Lecteur(s) :
Frmadvdc.btnrescan.caption=Réanalyser
Frmadvdc.btnall.caption=Tout cocher
Frmadvdc.btnadvanced.caption=Options avancées
Frmadvdc.btnnone.caption=Tout décocher
Frmadvdc.lblwrcinfo.caption=Wise Registry Cleaner est le leader des nettoyeurs gratuits pour Windows. Rapide, complet et sécurisé!
Frmadvdc.lblwrc.caption=Wise Registry Cleaner
Frmadvdc.lblpceinfo.caption=Wise Care 365 est une suite importante d'utilitaires registre, disques et système pour votre PC. Efficace et facile à utiliser!
Frmadvdc.lblpce.caption=Wise Care 365
Frmadvdc.lblspeed.caption=La vitesse de balayage la plus rapide du monde!
Frmadvdc.lblrec.caption=Autres applications :
Frmadvdc.vtfiles.Columns[0]=Nom de fichier
Frmadvdc.vtfiles.Columns[1]=Taille
Frmadvdc.vtfiles.Columns[2]=Chemin
Frmadvdc.vtfiles.Columns[3]=Date dernier accès
Frmadvdc.vtfiles.Columns[4]=Type
;
; Advanced Settings
;
FrmAdvSettings.btnok.caption=OK
FrmAdvSettings.btnadd.caption=Ajouter
FrmAdvSettings.btnremove.caption=Supprimer
FrmAdvSettings.btncancel.caption=Annuler
FrmAdvSettings.wcknull.caption=Trouver les fichiers vides (0 octet, + lent)
FrmAdvSettings.wckshortcut.caption=Trouver les raccourcis invalides (+ lent)
FrmAdvSettings.caption=Options avancées
FrmAdvSettings.btnre.caption=Recommandé
FrmAdvSettings.btnall.caption=Tout cocher
FrmAdvSettings.btnnone.caption=Tout décocher
;
; About
;
FrmAboutWin.caption=A propos
FrmAboutWin.btnOK.caption=OK
FrmAbout.lblver.caption=Version actuelle :
FrmAbout.lblhome.caption=Page d'accueil :
FrmAbout.lblemail.caption=Support courriel :
FrmAbout.lblthanks.caption=Merci aux personnes suivantes pour leurs contributions :
;
; Auto Run Settings
;
FrmAutorunSettings.lblcmd.caption=Mode Ligne de Commande
FrmAutorunSettings.lblcmdinfo.caption=Vous pouvez exécuter le programme, analyser et nettoyer vos disques automatiquement par ligne de commande. Pour plus d'informations, appuyez sur F1 ou cliquez sur l'URL ci-dessous pour lire notre aide.
FrmAutorunSettings.chk1.caption=Créer l'icône "Nettoyage en 1 clic" sur le bureau.
FrmAutorunSettings.chkadv.caption=Inclure le nettoyage avancé
FrmAutorunSettings.btnhelp.caption=Aide en ligne
;
; Common Cleaner
;
FrmCommon.btnall.caption=Tout cocher
FrmCommon.btnre.caption=Recommandé
FrmCommon.btnnone.caption=Tout décocher
FrmCommon.wckadv.caption=Inclure le nettoyage avancé
FrmCommon.WiseLabel1.caption=Planificateur
FrmCommon.lbltype.caption=Périodicité :
FrmCommon.lblweek.caption=Jour :
FrmCommon.lbltime.caption=Heure :
FrmCommon.btnScan.caption=Analyser ...
FrmCommon.lblstat.caption=Nettoyage rapide et facile des fichiers inutiles et des traces.
FrmCommon.btncancel.caption=Annuler
FrmCommon.btnrescan.caption=Réanalyser
;
; Exclusion List
;
FrmExclusion.btnAddFile.caption=Ajout fichier
FrmExclusion.btnAddFolder.caption=Ajout dossier
FrmExclusion.btnAddType.caption=Ajout type de fichier
FrmExclusion.BtnAddCookie.caption=Ajout cookies
FrmExclusion.btnImport.caption=Importer
FrmExclusion.btnExport.caption=Exporter
FrmExclusion.btnRemove.caption=Supprimer
;
; General Settings
;
FrmGeneral.lbtran.caption=Traduire en ...
FrmGeneral.chkNews.caption=Recevoir le bulletin
FrmGeneral.chknotice.caption=Afficher l'avis d'autonettoyage
FrmGeneral.chkwipe.caption=Suppression sécurisée (+ lent)
FrmGeneral.WiseLabel1.caption=Vérifier les mises à jour :
FrmGeneral.WiseLabel2.caption=Langue par défaut :
FrmGeneral.btnchecknew.caption=Vérifier maintenant
FrmGeneral.WiseLabel4.caption=Dossiers personnalisés à vider (utilisateurs avancés)
FrmGeneral.btnAdd.caption=Ajouter
FrmGeneral.btnRemove.caption=Supprimer
FrmGeneral.chkexp.caption=Rejoignez le projet "Customer Experience"
FrmGeneral.lblexp.caption=Détails
;
; Restore
;
FrmRestore.btnrestore.caption=Restaurer
FrmRestore.btnremove.caption=Supprimer
FrmRestore.Btnclose.caption=Fermer
FrmRestore.caption=Restaurer

;
; Settings
;
FrmSettings.tsCommon.caption=Général
FrmSettings.tsAutoRun.caption=Analyse auto
FrmSettings.tsExclusion.caption=Exclusion
FrmSettings.btnAbout.caption=A propos
FrmSettings.btnok.caption=OK
FrmSettings.btncancel.caption=Annuler
FrmSettings.caption=Options 
;
; System Cleaner
;
FrmSysClean.lblrecommendinfo.caption=Essayez maintenant nos produits intelligents pour améliorer les performances de Windows.
FrmSysClean.lblpce.caption=Wise Care 365
FrmSysClean.lblpceinfo.caption=Wise Care 365 est une suite importante d'utilitaires registre, disques et système pour votre PC. Efficace et facile à utiliser!
FrmSysClean.lbl1.caption=Wise Registry Cleaner est le leader des nettoyeurs gratuits pour Windows. Rapide, complet et sécurisé!
FrmSysClean.lbl2.caption=Wise Registry Cleaner
FrmSysClean.lblre.caption=Aimeriez-vous améliorer encore les performances de votre Windows?
FrmSysClean.btnSlimming.caption=Alléger ...
FrmSysClean.btnall.caption=Tout cocher
FrmSysClean.btnrecommended.caption=Recommandé
FrmSysClean.btnnone.caption=Tout décocher
FrmSysClean.vtsys.Columns[0]=Elément
FrmSysClean.vtsys.Columns[1]=Taille
FrmSysClean.vtsys.Columns[2]=Emplacement
FrmSysClean.vtsys.Columns[3]=Suggestion
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=Espace libre
FrmDiskDefrag.btnfolder.caption=Dossier
FrmDiskDefrag.btnfile.caption=Fichier
FrmDiskDefrag.btnsystem.caption=Fichiers système
FrmDiskDefrag.btnFragmented.caption=Fragmenté
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Eteindre le PC après défragmentation.
FrmDiskDefrag.btnpause.caption=Pause
FrmDiskDefrag.btnstop.caption=Stop
FrmDiskDefrag.btnDefrag.caption=Défragmenter
FrmWDC.btndefrag.caption=Défragmenter disque
;
; Like Us
;
FrmlikeUs.lblTitle.caption=Si vous aimez Wise Disk Cleaner, faites connaître ce super outil gratuit à vos connaissances.
FrmlikeUs.lblInfo.caption=Partagez Wise Disk Cleaner avec votre famille, amis, camarades de classe et collègues, par courriel, Blog, Twitter, Youtube, Facebook, etc ... Vous rendrez leur vie plus confortable et efficace !
FrmlikeUs.lblRate.caption= Cotez Wise Disk Cleaner :
FrmlikeUs.lblfollow.caption=Retrouvez-nous sur :
FrmlikeUs.lblshare.caption=Partagez Wise Disk Cleaner :
FrmlikeUs.btndownload.caption=Téléchargement gratuit
FrmlikeUs.imgrate.hint=Donnez-nous 5 étoiles
FrmlikeUs.imgmail.hint=Partagez-le avec vos amis
FrmlikeUs.imgface1.hint=Partagez-le sur Facebook
FrmlikeUs.imgface2.hint=Suivez-nous sur Facebook
FrmlikeUs.imgtwitter1.hint=Partagez-le sur Twitter
FrmlikeUs.imgtwitter2.hint=Suivez-nous sur Ttwitter
FrmlikeUs.Caption=J'aime
FrmlikeUs.lbldownload.caption=Téléchargez plus de gratuiciels sur WiseCleaner.com :
;
; Security Essentials
;
Frmsecurity.caption=WiseCleaner.com Customer Experience Improvement Program (C.E.I.P.)
Frmsecurity.lbltitle.caption=Rejoindre le "Customer Experience Improvement Program"
Frmsecurity.lblinfo1.caption=Contribuez à l'amélioration de ce produit, participez (EN ANGLAIS) au "C.E.I.P." et envoyez-nous un retour d'information sur votre utilisation des produits WiseCleaner.com.
Frmsecurity.lblinfo2.caption=Aucune information n'est collectée pour vous identifier ou vous contacter. Vous pouvez quitter le programme à tout moment.
Frmsecurity.lbllink.caption=En apprendre plus sur le "Customer Experience Improvement Program".
Frmsecurity.cbagree.caption=Je veux contribuer au "Customer Experience Improvement Program".
Frmsecurity.cbagainst.caption=Je ne veux pas contribuer pour l'instant.
Frmsecurity.btnok.caption=OK

[Message]
LestOneItem=Vous devez choisir un élément à nettoyer.
HistorySaved=Espace total récupéré : %s
DisableAdd=Pour des raisons de sécurité, certains dossiers spéciaux (tels que le dossier "Windows", "Boot" du disque système et "CD-ROM") ne peuvent pas être ajoutés à cette liste.
ConfirmAdd=Etes-vous sûr de vouloir supprimer tous les fichiers dans %s lors d'un nettoyage avancé?
DupFolder=Ce dossier a existé dans la liste.
ExImport=La liste d'exclusion a été exportée vers :
SelectHardDrive=Sélectionnez un disque dur
CreationDate=Date de création
Description=Description
NowCleaning=Nettoyage en cours :
ScheduleNextTime=La prochaine fois :
Never=Jamais
InputType=Entre le nom ou le type du fichier (par ex. : *.tmp,  etc.)
WarnNoType=Choisissez au moins un type de fichier à rechercher !
NoItemChecked=Choisissez un ou plusieurs fichiers à nettoyer.
WDCRunning=Le programme est en cours d'exécution.
RemoveSysRestore=Voulez-vous supprimer le point de restauration système sélectionné?
RestoreFromSysRestore=Vous devez redémarrer votre ordinateur pour la restauration du système. Voulez-vous redémarrer maintenant?
WarnZeroFile=Vous avez sélectionné le Mode "Dossier vide". Certains dossiers de 0 octet sont nécessaires, examinez-les avant leur suppression. Etes-vous sûr de faire cela?
SysRestoring=Préparation de la restauration système ...
SysCreating=Création d'un point de restauration système ...
Browse=Parcourir...
AllHardDrive=Disques durs locaux
Cleaning=Nettoyage ...
Exported=Les éléments actuels ont été exportés vers %s, voulez-vous ouvrir le fichier maintenant?
LeftTimeSec=Durée : %s seconde(s)
Safetodel=Cet élément peut être supprimé en toute sécurité.
MoreSpace=Pour plus d'espace.
Unknow=Inconnu.
AddFileType=Ajouter un type de fichier
AlreadExist=%s existe déjà dans la liste.
illegalType=%s est un type de fichier non conforme.
Summary=Résumé
InputSummary=Entrez la description de ce type :
noselected=Aucun élément n'a été sélectionné.
DelFileType=Êtes-vous sûr de vouloir supprimer ce type de fichier?
ScanAborted=L'analyse a été annulée!
TrashFound=%d fichier(s), un total de %s trouvé(s).
NoTrashAndTrace=Félicitations! Vous avez un ordinateur propre!
CleanDone=Nettoyage terminé!
LestOne=Choisissez au moins un élément à analyser.
LestOneClean=Choisissez au moins un élément à nettoyer.
Scanning=Analyse en cours ...
InvalidIgnorItem=Impossible d'ignorer cet élément.
TraceFound=%d trace(s) trouvée(s).
CleanNow=Un nettoyage immédiat est conseillé.
TrashRemoved=%d dossier(s) supprimé(s) et %s d'espace disque libérés.
TraceRemoved=%d traces supprimée(s).
LastCommonClean=Le dernier nettoyage de votre disque date du :
Working=Attendez la fin de la tâche actuelle et réessayez.
NoFilesFound=Aucun fichier inutile
NoTracesFound=Pas de trace
FindTraces=%d traces
NoItemFound=Aucun élément n'a été trouvé
FindFilesSize=%d fichiers, %s au total trouvé(s)
FindTracesSection=%d trace(s) trouvée(s) dans cette section
CanFreeSpace=%d fichier(s) à supprimer et %s à récupérer
TotalTraces=Un total de %d traces trouvée(s(
EnableRestore=La Restauration Système est désactivée. Voulez-vous l'activer?
RestorePointFail=Impossible de créer un point de restauration.
ErrorMsg=Message d'erreur :
NoNewVer=Félicitations! Vous utilisez la dernière version!
KeyWord=Entrez vos mots-clés :
AddFolder=Ajouter un dossier
CannotCrTask=Impossible de créer une tâche planifiée.
InvalidType=Entrez une extension de fichier valide.
NoType=Cochez au moins un type à rechercher.
FailToDelete=Certains fichiers ne seront supprimés qu'au prochain redémarrage de votre système.
GoodHabit=Maintenir votre ordinateur propre est une excellente habitude! Gardez-la!
7After=%d jours sont passés depuis. Une analyse immédiate est recommandée.
7Before=Garder vos disques propres est une excellente habitude, pour préserver votre vie privée.
TaskExists=Le tâche planifiée existe. Voulez-vous la supprimer ou en créer une nouvelle? (Non - Edite la tâche existante. Annuler - Annule le processus).
NoBackupSelected=Choisissez au moins une sauvegarde à restaurer.
StartScan=Analyser ...
StartClean=Nettoyer ...
Cancel=Annuler
Idle=Quand inactif
Daily=Quotidien
Weekly=Hebdomadaire
Monthly=Mensuel
Monday=Lundi
Tuesday=Mardi
Wednesday=Mercredi
Thursday=Jeudi
Friday=Vendredi
Saturday=Samedi
Sunday=Dimanche
AvdDefaultHint=Cette section fournit des options avancées pour détecter plus de fichiers inutiles et libérer plus d'espace libre.
TrashFoundEx=Les fichiers indésirables suivants ont été trouvés :
NoDriveChecked=Choisissez un ou plusieurs lecteurs à analyser.
ScanFor=Analyse le lecteur :
FindDrives=Recherche des lecteurs ...
Login=Début session
NewVer=Une nouvelle version est disponible! Voulez-vous mettre à jour?
TranslateTo=Traduire en ...
AddCookies=Ajout cookies
InputCookie=Entrez des cookies (Par ex. : wisecleaner.com, etc.)
InvalidCookie=Cookies invalides
BrowserRunning=%s est actif. Voulez-vous l'arrêter? Sinon, les caches et cookies ne pourront être nettoyés!!

[CommonClean]
ScanAbortedHint=Nous vous suggérons d'effectuer immédiatement une nouvelle analyse à la recherche de traces et de fichiers inutiles.
DefaultHint=Le nettoyage des fichiers inutiles et des traces Internet permet de récupérer de l'espace et sécuriser votre vie privée.
ScanAbortedHint1=Nous vous suggérons d'effectuer immédiatement une nouvelle analyse à la recherche de fichiers inutiles.
WhenIdle=Quand inactif
WhenLogin=Début session

[SysClean]
Open=Ouvrir
Remove=Retirer
MoreSpace=Pour plus d'espace
Cleaning=Nettoyage ...
Scanning=Analyse ...
ScanEnd=Au total : %d élément(s) trouvé(s) et %s d'espace disque libérables après allègement.
NoItems=Félicitations! Votre disque système est nettoyé.
SpaceFreed=L'allègement est terminé. %s d'espace disque ont été libérés.
Installer= Installateurs Windows obsolètes
LongInstaller=Les installateurs Windows obsolètes sont des fichiers inutiles. Il peuvent être supprimés pour libérer de l'espace disque.
PatchUninstall=Fichiers de désinstallation des correctifs de Windows Update
LongPatchUninstall=Si vous n'avez pas besoin de désinstaller Windows Update, vous pouvez supprimer ces fichiers.
Downloadedfiles=Fichiers d'installation téléchargés de Windows
Longdownloadedfiles=Après l'installation réussie de correctifs des mises à jour Windows, vous pouvez supprimer les fichiers.
Baselinecache=Cache de Windows Installer
LongBaselinecache=Ces fichiers ont été créés par le service Windows Installer et ils peuvent être supprimés.
JPIME=IME Japonais
LongJPIME=Si vous n'avez pas besoin des fichiers IME japonais, vous pouvez les supprimer.
KoreanIME=Coréen IME
LongKoreanIME=Si vous n'avez pas besoin des fichiers IME coréens, vous pouvez les supprimer.
TChineseIME=IME Chinois Traditionnel
LongTChineseIME=Si vous n'avez pas besoin des fichiers IME chinois traditionnel, vous pouvez les supprimer.
MPinyinIME=IME Pinyin Microsoft
LongMPinyinIME=Si vous n'avez pas besoin des fichiers Pinyin Microsoft, vous pouvez les supprimer.
HelpFile=Fichiers d'aide de Windows
LongHelpFile=Si vous n'avez pas besoin des fichiers d'aide de Windows, vous pouvez les supprimer.
SamplePic=Exemples de photos de Windows
LongSamplePic=Si vous n'utilisez pas les exemples de photos, vous pouvez les supprimer.
SampleMic=Exemples de musiques de Windows
LongSampleMic=Si vous n'utilisez pas les échantillons de musiques, vous pouvez le supprimer.
SampleVideos=Exemples de vidéos de Windows
LongSampleVideos=Si vous n'utilisez pas les exemples de vidéos, vous pouvez les supprimer.
SampleMedia=Exemples de média de Windows
LongSampleMedia=Si vous n'avez pas besoin des exemples de médias, vous pouvez les supprimer.
Wallpaper=Fichiers de papier peint de Windows
LongWallpaper=Si vous n'avez pas besoin des fichiers de papiers-peints, vous pouvez les supprimer.
[DiskDefrag]
Volume=Lecteur
Format=Fichier système
TotalSpace=Espace total
FreeSpace=Espace libre
Fragmented=Fragmentation
Status=Etat
PmDefrag=Défragmenter
QuickOpt=Optimisation rapide
FullOpt=Optimisation complète
PmAnlyse=Analyser
Resume=Reprendre
Analying=Analyse en cours
Defragmenting=Défragmentation en cours
Optimizing=Optimisation en cours
Analyed=Analysé
Defragmented=Défragmenté
Optimized=Optimisé
Pause=Pause
IsSSD=Votre sélection inclus au moins un disque SSD. La défragmentation risque de réduire sa durée de vie. Etes-vous sûr de vouloir continuer ?
FragmentedRate=Fragmentation

[Area]
IEHistory=Historique actif de Microsoft Internet Explorer
FontCache=Cache des polices de caractères Windows
InvalidStartMenu=Menus de démarrage invalides
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
AdobeReaderTmp=Fichiers temporaires Adobe Reader
AdobePhotoshop=Historique Adobe Photoshop
DaemonTools=Daemon Tools
BitTorrent=BitTorrent
OperaCache=Cache Opera
OperaHistory=Historique Opera
OperaCookies=Cookies Opera 
OperaSessions=Sessions Opera
OperaURLHistory=URLs Opera entrées
OperaSiteIcon=Icônes de site web Opera
OperaPassword=Mot de passe Opera sauvé
Networkmapping=Historique mapping de lecteur réseau
LastDownloadDir=Dernier emplacement de téléchargement
TrashClean=Fichiers inutiles dans l'ordinateur
TraceClean=Traces dans l'ordinateur
WinRar=WinRar
WinZip=WinZip
7Zip=7-Zip
GoogleEarth=Google Earth
AcrobatReader=Acrobat Reader
MSN=Windows Live Messenger
OfficePicture=Microsoft Office Picture Manager
Office=Microsoft Office
OfficeRecent=Historique Microsoft Office
TypeOtherApp=Autres applications
WindowsPaint=Windows Paint
WindowsDefender=Windows Defender
WindowsWordpad=Windows Wordpad
WindowsMediaPlayer=Windows Media Player
TypeWComponents=Composants Windows
FirefoxOther=Autres historiques Mozilla Firefox
FirefoxPass=Mots de passe sauvegardés Mozilla Firefox
FirefoxForm=Historique d'auto-complétion de formulaires Mozilla Firefox
FirefoxCookies=Cookies Mozilla Firefox
ChromePass=Mots de passe sauvegardés Google Chrome
ChromeForm=Historique d'auto-complétion de formulaires Google Chrome
ChromeCookies=Cookies Google Chrome
IEPass=Mots de passe sauvegardés d'IE (les données privées ne seront pas affichées)
IEForm=Historique d'auto-complétion de formulaires IE (les données privées ne seront pas affichées)
IECookies=Cookies d'IE
DOMStoreCookies=Cookies de domaine d'IE (DOMStore)
IEAddressBarHistory=Historique de la barre d'adresse de Microsoft IE
TypeInternet=Navigation sur Internet
JumpList=Listes de saut de la barre des tâches (les éléments fixes seront retirés aussi)
SearchList=Historique des recherches de Windows
TraryNotify=Cache de la zone de notification de Windows
ExplorerMRU=Autres MRU de l'Explorateur
Recentdocuments=Documents récents 
RunStartMenu="Exécuter" du menu Démarrer
TypeSystem=Système Windows
Flash=Adobe Flash Player
TypeMedia=Multimédia
FirefoxCache=Cache Mozilla Firefox
ChromeCache=Cache Google Chrome
IECahce=Cache Microsoft IE
LogFile=Fichiers journaux du système
DownloadedPatch=Fichiers téléchargés par Windows
ErrorReport=Fichiers de rapport d'erreur
Dump=Fichiers de vidage de la mémoire
ThumbCache=Cache des vignettes
InvalidLnk=Raccourcis invalides
UserTemp=Fichiers inutiles créés par les applications
SysTemp=Fichiers inutiles créés par Windows
Prefetch=Données du préchargement de Windows
RemoteDesktop=Cache des fichiers du bureau à distance
Recyclebin=Vider la Corbeille
SafariCache=Cache Safari
SafariHistory=Historique Safari
SafariCookies=Cookies Safari
SafariPass=Informations des formulaires enregistrés Safari
YahooMessage=Yahoo! Messenger
WLM=Windows Live Messenger
SunJava=Sun Java

[Type]
UserDefine=Utilisateur défini
ZeroFile=Dossiers vides - 0 octet
WinSetupLog=Fichiers journaux des erreurs d'installation de Windows
NtUninstall=Désinstaller les sources de correctifs Windows
InvalidLnk=Raccourcis invalides
UserTemp=Fichiers dans les dossiers temporaires des Utilisateurs
WinTemp=Fichiers dans les dossiers temporaires de Windows
RecentFiles=Liens des fichiers récents
PatchSource=Sources de Windows Update
TempFile=Fichiers temporaires
fcwdir=Fichiers créés par le processus de téléchargement
tfcbp=Fichiers temporaires créés par les programmes
sdrf=Restaurer les fichiers créés au cours des analyses de disque
OldFile=Fichiers anciens
outdatedfile=Fichiers obsolètes
fcwhfir=Fichiers créés pour l'exécution de fichiers d'aide
Ncfile=Fichier cache des groupes de discussion
Backupfile=Fichiers de sauvegarde
WBfile=Fichiers de sauvegarde MS Word
Cbswahf=Fichiers créés par le recherche des fichiers d'aide.
whtf=Fichiers temporaires du système d'aide Windows
Logfile=Fichiers journaux
LLogfile=Fichier journal créé par des applications ou des services du système.
Errorfile=Fichiers d'erreur
Wmdf=Fichiers de vidage mémoire Win2000/XP
bcomf=Copies de sauvegarde des fichiers modifiés
Indexfile=Fichiers d'indexation
ifcbsiotitpbs=Fichiers d'indexation créés par le système afin d'améliorer la vitesse de navigation
Tfcds=Fichiers temporaires créés lors de l'installation
Intermediatefile=Fichiers intermédiaires
chkfile=Fichiers récupérés

[AutoClean]
DiskSaved=d'espace disque récupéré(s).
Title=Félicitations!
TraceCleanned=trace(s) nettoyée(s).

[Skin]
SkinDefault=Défaut
SkinGray=Gris
SkinOrange=Orange
SkinCustom=Personnalisée
SkinColor=Personnalisez la couleur du thème